<template>
  <div>
  <h4 class="course-detail-title">КУРС ПСИХОТЕРАПИИ</h4>
    <h5 class="course-detail-subtitle">ТЕЛО. ПСИХИКА. ЭНЕРГИЯ. СТРЕСС.</h5>
    <img src="./assets/main-course.png" alt="" width="295px">
    <div class="about-content">
    <h4 class="course-detail-title">О ЧЁМ ЭТОТ КУРС? </h4>
      <div class="text-container">
     <p class="course-detail-text">Стресс, по моему мнениею наиболее разрушающее состояние, которое может испытывать человек. Влияние негативных событий, ситуаций, разговоров, и даже МЫСЛЕЙ сказывается на человеческом теле, психике и энергетике и часто (в каждом случае индивидуально) врезается в нас на долгие годы, искажая все последующие происходящие с человеком события. </p>
     <p class="course-detail-text">Убрав последствия уже прожитых бед – улучшает жизнь, но мы с Вами живем каждый день и события каждого дня могут вызвать у нас чувства, состояния и мысли от которых хотелось бы абстрагироваться, чтобы это не било так больно, чтобы это не разрушало, чтобы это так сильно не влияло. Знать КАК себе помочь – бесценно. И тут ТЫ научишься этому.</p>
      </div>
      <img src="./assets/about.png" width="360px">
   </div>
    <h4 class="course-detail-title">ДЛЯ КОГО?</h4>
    <ul class="auditory-list">
      <li class="auditory-list-item"></li>
    </ul>

  </div>
</template>
